import myImg from '../img/me.jpg';

const Home = () => {
    return ( 
        <>
            <div className='d-flex flex-column justify-content-center align-items-center text-center mt-3 mb-3'>
                <img src={myImg} alt="" style={{width: 250, height: 340, borderRadius: '50%'}} />
            </div>
            
            <div className='text-center'>
            <h3>
                67164494 นางสาวฐิติฉัตร ศิริบุตร <br />
                ชั้นปีที่ 2 คณะเทคโนโลยีสารสนเทศ สาขา CSI มหาวิทยาลัยศรีปทุม
            </h3>
            <hr />
            <h5>ชื่อเล่นชื่อตังค์ตังค์ อายุ 19 ปี จะพยายามเรียนวิชา CSI205 ให้ดีที่สุดค่ะ 💪🏻</h5>
            </div>
        </>
     );
}

export default Home;